export default [
  {
    date: '30 мая',
    year: 2020,
    price: 300,
  },
  {
    date: '10 мая',
    year: 2020,
    price: 100,
  },
  {
    comment: 'Спасибо за тренировки. Клюхин Сергей',
    date: '1 мая',
    year: 2020,
    price: 200,
  },
  {
    date: '1 мая',
    year: 2020,
    price: 500,
  },
  {
    comment: '👍😉',
    date: '1 мая',
    year: 2020,
    price: 300,
  },
  {
    date: '1 мая',
    year: 2020,
    price: 200,
  },
  {
    date: '1 мая',
    year: 2020,
    price: 100,
  },
  {
    date: '5 апр',
    year: 2020,
    price: 500,
  },
  {
    date: '4 апр',
    year: 2020,
    price: 300,
  },
  {
    comment: 'Продолжаем! Павел А',
    date: '3 апр',
    year: 2020,
    price: 500,
  },
  {
    date: '2 апр',
    year: 2020,
    price: 100,
  },
  {
    date: '1 апр',
    year: 2020,
    price: 500,
  },
  {
    date: '29 мар',
    year: 2020,
    price: 300,
  },
  {
    date: '17 мар',
    year: 2020,
    price: 300,
  },
  {
    comment: 'Спасибо, поучительно.',
    date: '10 мар',
    year: 2020,
    price: 100,
  },
  {
    date: '5 мар',
    year: 2020,
    price: 200,
  },
  {
    date: '5 мар',
    year: 2020,
    price: 300,
  },
  {
    date: '3 мар',
    year: 2020,
    price: 300,
  },
  {
    date: '2 мар',
    year: 2020,
    price: 200,
  },
  {
    date: '2 мар',
    year: 2020,
    price: 100,
  },
  {
    comment: 'Циклим дальше! Павел А',
    date: '1 мар',
    year: 2020,
    price: 500,
  },
  {
    comment: 'Спасибо!',
    date: '1 мар',
    year: 2020,
    price: 200,
  },
  {
    date: '1 мар',
    year: 2020,
    price: 200,
  },
  {
    comment: 'Спасибо за тренировки!!!',
    date: '1 мар',
    year: 2020,
    price: 200,
  },
  {
    date: '28 фев',
    year: 2020,
    price: 200,
  },
  {
    comment: 'Так держать',
    date: '28 фев',
    year: 2020,
    price: 500,
  },
  {
    date: '28 фев',
    year: 2020,
    price: 500,
  },
  {
    date: '8 фев',
    year: 2020,
    price: 150,
  },
  {
    comment: 'Спасибо! Так держать!',
    date: '2 фев',
    year: 2020,
    price: 100,
  },
  {
    comment: 'На развитие. Павел А',
    date: '2 фев',
    year: 2020,
    price: 500,
  },
  {
    comment: 'Спасибо за работу!',
    date: '1 фев',
    year: 2020,
    price: 100,
  },
  {
    date: '1 фев',
    year: 2020,
    price: 200,
  },
];
